[
    {
        "question": "hello",
        "id": "0xf3",
        "author_uri": [
            "https://semopenalex.org/author/A5069855349"
        ],
        "wiki_data": [
            {
                "author_wikipedia_text": "Dr. Thomas D. Wilson is a researcher in information science and has been contributing to the field since 1961, when he received his Fellowship from the British Library Association. His research has focused on information management and information seeking behaviour.\nThomas Daniel Wilson was born in 1935 at Shincliffe Station in  County Durham, England. He left school at age 16 to work as a library assistant in Durham County Library. Following national service in the Royal Air Force  he returned to Durham County Library and took the examinations of the Library Association to qualify as a professional librarian. He then moved to being head of a small academic library.  He then worked as a corporate librarian for the Nuclear Research Centre of C. A. Parsons, at which time he became interested in the use of new technology in information science. \nAfter completing his Fellowship of the Library Association he began his academic career in 1961. He subsequently obtained a BSc degree in economics and sociology, and a doctorate in organization theory.\nHe is now Professor Emeritus at the Department of Information Studies, University of Sheffield, Visiting Professor at Leeds University Business School, Visiting Professor at the University of Boras, Sweden, and Professor Catedratico Convidado in the Faculty of Engineering, University of Oporto.\nIn the area of information behaviour (a term he invented to cover all activities associated with seeking, acquiring, using and sharing information) Dr. Wilson has focused largely in analyzing how individuals and groups gather and communicate information.\nDr. Wilson's best-known study on information seeking behaviour was the INISS project, conducted from 1980 to 1985. The aim of the project was to increase the efficiency of Social Services workers in the management of information. In addition to the traditional methods of surveys and interviews with those seeking the information, Dr. Wilson and his team also observed social workers and their managers in their day-to-day tasks, to see what techniques were actually used to find, use and communicate information. He observed that, in the environment of a Social Services office, the majority of information (60%) was oral, with a further 10% being notes taken on oral communication. That, combined with lack of training in using the other information sources available, had led to a lack of organized information being used at Social Services offices. He recommended the establishment of a central library for Social Services information, along with training staff to access that information, as well as more communication within each office on information needs.\nMore recently, Dr. Wilson looked at information seeking behaviour for the British Library Research and Innovation Centre. The resulting paper, \"Uncertainty in Information Seeking,\" identified that information seeking is based on a series of uncertainty resolutions which lead to a problem solution. There are four steps in the process, problem identification, problem definition, problem resolution, and solution statement. At each step of the process, more information must be gathered in order to resolve the uncertainty of that step. Also, the research established that by providing information seekers with a pattern to follow (such as the four step uncertainty resolution pattern), the accuracy and volume of information they acquired was increased.\nRecently, Dr. Wilson has been an advocate for the adoption of activity theory in the area of information behaviour and in information systems research.\nThroughout his research career, Dr. Wilson has also been active in the field of information management and was the founder and first editor of the International Journal of Information Management.  His research in this area included early studies on business use of the World Wide Web, the relationship of information systems and business performance and the application of mobile information systems in policing.\nIn addition to this work, Dr. Wilson also founded Information Research, an online journal for information science. This is a freely available, Open Access journal, which constitutes an excellent resource for IS students. The journal is part of the wider InformationR.net site, which also hosts the World list of schools and departments of information science, information management and related disciplines, which he has maintained since 1996.\nDr. Wilson's research into information seeking behaviour has been used by instructors in teaching research methods. Though now retired, he continues to engage in research projects through his participation in the AIMTech Research Group at the University of Leeds Business School and through projects at the Swedish School of Library and Information Science. He is a member of the group at the Swedish School which is participating in the SHAMAN project on long-term digital preservation, funded by the European Union. In 2012, together with colleagues at the University of Borås and Gothenburg University, he was awarded a grant of 11.8 million Swedish kronor ($1.7 million) by Vetenskapsrådet (Swedish Research Council) for a programme of research into the production, distribution and use of e-books in Sweden."
            },
            {
                "institute_wikipedia_text": " The University of Washington (UW[a] and informally U-Dub or U Dub[b]) is a public research university in Seattle, Washington, United States. Founded in 1861, the University of Washington is one of the oldest universities on the West Coast of the United States. The university has a 703-acre (284xa0ha) main campus located in the citys University District. It also has satellite campuses in nearby cities of Tacoma and Bothell. Overall, UW encompasses more than 500 buildings and over 20 million gross square footage of space, including one of the largest library systems in the world with more than 26 university libraries, art centers, museums, laboratories, lecture halls, and stadiums.Washington is the flagship institution of the six public universities in Washington state. It is known for its medical, engineering, and scientific research. Washington is a member of the Association of American Universities. According to the National Science Foundation, UW spent $1.48 billion on research and development in 2021, ranking it 5th in the nation. Its 22 varsity sports teams compete as the Huskies in the Pac-12 Conference of the NCAA Division I, representing the United States at the Olympic Games, and other competitions.In 1854, territorial governor Isaac Stevens recommended the establishment of a university in the Washington Territory. Prominent Seattle-area residents, including Methodist preacher Daniel Bagley, saw this as a chance to add to the citys potential and prestige. Bagley learned of a law that allowed United States territories to sell land to raise money in support of public schools. At the time, Arthur A. Denny, one of the founders of Seattle and a member of the territorial legislature, aimed to increase the citys importance by moving the territorys capital from Olympia to Seattle. However, Bagley eventually convinced Denny that the establishment of a university would assist more in the development of Seattles economy. Two universities were initially chartered, but later the decision was repealed in favor of a single university in Lewis County provided that locally donated land was available. When no site emerged, Denny successfully petitioned the legislature to reconsider Seattle as a location in 1858.In 1861, scouting began for an appropriate 10 acres (4xa0ha) site in Seattle to serve as a new university campus. Arthur and Mary Denny donated eight acres, while fellow pioneers Edward Lander, and Charlie and Mary Terry, donated two acres on Dennys Knoll in downtown Seattle. More specifically, this tract was bounded by 4th Avenue to the west, 6th Avenue to the east, Union Street to the north, and Seneca Streets to the south.John Pike, for whom Pike Street is named, was the universitys architect and builder. It was opened on November 4, 1861, as the Territorial University of Washington. The legislature passed articles incorporating the university, and establishing its Board of Regents in 1862. The school initially struggled, closing three times: in 1863 for low enrollment, and again in 1867 and 1876 for shortage of funds. Washington awarded its first graduate Clara Antoinette McCarty Wilt in 1876, with a bachelors degree in science.By the time Washington state entered the Union in 1889, both Seattle and the university had grown substantially. Washingtons total undergraduate enrollment increased from 30 to nearly 300 students, and the campuss relative isolation in downtown Seattle faced encroaching development. A special legislative committee, headed by UW graduate Edmond Meany, was created to find a new campus to better serve the growing student population and faculty. The committee eventually selected a site on the northeast of downtown Seattle called Union Bay, which was the land of the Duwamish, and the legislature appropriated funds for its purchase and construction. In 1895, the university relocated to the new campus by moving into the newly built Denny Hall. The University Regents tried and failed to sell the old campus, eventually settling with leasing the area. This later became one of the universitys most valuable pieces of real estate in modern-day Seattle, generating millions in annual revenue with what is now called the Metropolitan Tract. The original Territorial University building was torn down in 1908, and its former site now houses the Fairmont Olympic Hotel.The sole-surviving remnants of Washingtons first building are four 24-foot (7.3xa0m), white, hand-fluted cedar, Ionic columns. They were salvaged by Edmond S. Meany, one of the universitys first graduates and former head of its history department. Meany and his colleague, Dean Herbert T. Condon, dubbed the columns as Loyalty, Industry, Faith, and Efficiency, or LIFE. The columns now stand in the Sylvan Grove Theater.Organizers of the 1909 Alaska–Yukon–Pacific Exposition eyed the still largely undeveloped campus as a prime setting for their worlds fair. They came to an agreement with Washingtons Board of Regents that allowed them to use the campus grounds for the exposition, surrounding todays Drumheller Fountain facing towards Mount Rainier. In exchange, organizers agreed Washington would take over the campus and its development after the fairs conclusion. This arrangement led to a detailed site plan and several new buildings, prepared in part by John Charles Olmsted. The plan was later incorporated into the overall UW campus master plan, permanently affecting the campus layout.Both World Wars brought the military to campus, with certain facilities temporarily lent to the federal government. In spite of this, subsequent post-war periods were times of dramatic growth for the university. The period between the wars saw a significant expansion of the upper campus. Construction of the Liberal Arts Quadrangle, known to students as The Quad, began in 1916 and continued to 1939. The universitys architectural centerpiece, Suzzallo Library, was built in 1926 and expanded in 1935.In 1942, all persons of Japanese ancestry in the Seattle area were forced into inland internment camps as part of Executive Order 9066 following the attack on Pearl Harbor. During this difficult time, university president Lee Paul Sieg took an active and sympathetic leadership role in advocating for and facilitating the transfer of Japanese American students to universities and colleges away from the Pacific Coast to help them avoid the mass incarceration. Nevertheless, many Japanese American students and soon-to-be graduates were unable to transfer successfully in the short time window or receive diplomas before being incarcerated. It was only many years later that they were recognized for their accomplishments, during the University of Washingtons Long Journey Home ceremonial event that was held in May 2008.In October 2, 1946, the University of Washington formally opened a medical school as part of a School of Health Sciences against the Washington State Medical Associations oppositions, who did not wish to create a competitive surplus of physicians. The operation was spearheaded by President Henry Suzzallo based on plans created by Gideon Weed, Rufus Willard, and Thomas Minor earlier in 1884. The G.I. Bill was later created and passed, establishing the School of Health Sciences while providing $3.75 million for buildings and $450,000 for salaries. This was the foundation for the University of Washington Medical Center, ranked by U.S. News & World Report as one of the top ten hospitals in the nation. The School of Health Sciences was later renamed the School of Medicine in 1946, which is now consistently ranked as the top medical school in the United States. The University of Washingtons role as a medical school sharply drew more attention after the World War II boom in wartime industry and economics.J. Robert Oppenheimer was nominated in 1954 by the University of Washingtons Physics Department to lecture physics students for one week, but was unable to attend because of loyalty checks asked for by the US Federal Government. Oppenheimer never accepted the invitations, and President Dr. Henry Schmitz disapproved of his nomination.From 1958 to 1973, the University of Washington saw a tremendous growth in student enrollment, its faculties and operating budget, and also its prestige under the leadership of Charles Odegaard. During this period, the faculty was sharply divided over the issues of the role of the faculty in faculty appointments, and the conflict of who should run the University, the faculty or the parents and taxpayers. Henry Schmitz characterized the matter as an internal power struggle. UW student enrollment had more than doubled to 34,000 as the baby boom generation came of age.The University of Washington has a long history with civil rights starting from 1874, through 1899 with civil activism and through 1968 to 1975. This era was also marked by high levels of student activism, as was the case at many American universities. Much of the unrest focused around civil rights, actively seen when football coach Jim Owens suspended four Black football players on October 30, 1969, for [a] lack of commitment to the team, after which activists demanded Owens resignation and the rest of the black football players on the team refused to play. For a time, activists had been passionate as to incite a response from school administration to occupy the campus after the activists harmed 17 persons. African American Dr. Robert Flennaugh was appointed to the UW Board of Regents on March 25, 1970 and later on June 22 the University of Washington Daily eliminated gender-based help ads. Activism peaked in 1975 when 2,000 students protested university hiring practices on the campus through May 13 and 14. Further opposition to the Vietnam War occurred, and in response to anti-Vietnam War protests by the late 1960s, the University Safety and Security Division became the University of Washington Police Department whose administrative change would be well founded as on June 29, 1969, a bomb detonated on campus, causing $100,000 damages and no injuries. No group claimed responsibility for the incident.Odegaard instituted a vision of building a community of scholars, convincing the Washington State legislatures to increase investment in the university. Washington senators, such as Henry M. Jackson and Warren G. Magnuson, also used their political clout to gather research funds for UW. The results included an increase in the operating budget from $37 million in 1958 to over $400 million in 1973, solidifying UW as a top recipient of federal research funds in the United States. The establishment of technology giants such as Microsoft, Boeing and Amazon in the local area also proved to be highly influential in the UWs fortunes, not only improving graduate prospects but also helping to attract millions of dollars in university and research funding through its distinguished faculty and extensive alumni network.In 1990, the University of Washington opened its additional campuses in Bothell and Tacoma. Although originally intended for students who have already completed two years of higher education, both schools have since become four-year universities with the authority to grant degrees. The first freshman classes at these campuses started in the fall of 2006. Today both Bothell and Tacoma also offer a selection of masters degree programs.In 2012, the university began exploring plans and governmental approval to expand the main Seattle campus, including significant increases in student housing, teaching facilities for the growing student body and faculty, as well as expanded public transit options. The University of Washington light rail station was completed in March 2015, connecting Seattles Capitol Hill neighborhood to the UW Husky Stadium within five minutes of rail travel time. It offers a previously unavailable option of transportation into and out of the campus, designed specifically to reduce dependence on private vehicles, bicycles and local King County buses.In January 23, 1939, the University of Washington was criticized for hiring Economics Professor Harold J. Laski, a British Marxist, as a visiting lecturer in between the First Red Scare and Second Red Scare. The University of Washington was highly suspect by the Truman Administration in 1948 and 1949. Thomas H. Bienz, a Democratic State senator, declared that At least 150 [University faculty members] are Communists and soon thereafter two investigations were started by the Canwell Committee and the University. Professor of philosophy Herbert Phillips, professor of old English literature Joe Butterworth and professor of social psychology Ralph Gundlach were dismissed after the investigations. A year after, another second investigation was commenced by the Joint Legislative Fact-finding Committee on Un-American Activities in the State of Washington, leading to investigations into other professors with a response of One hundred and three professors [signing] an open letter to the University of Washington Board of Regents that stated the firings were based on guilt by association. The letter also declared that faculty morale and the Universitys reputation was damaged.On June 14, 2023, UW was accused of poor conduct. 2,400 postdocs and researchers committed a series of strikes because of an impasse in contract negotiations around issues such as pay, child care support and sexual harassment protections. One of the biggest sources of tension between the parties was over the classification of postdocs. The university wanted to change classifications of certain employees as eligible for overtime, opting them out from the states $65,000 minimum salary for overtime-exempt employees. The union representing the workers, UAW Local 4121, also wants postdocs minimum wage to rise further to $72,000 in 2024, to match high living costs, something that the university has been unwilling to accept. The union also got support from U.S. Secretary of Education Miguel Cardona, who canceled his planned June 10 commencement speech at the last minute in solidarity with the strike.The union also alleged that the university tried to intimidate international researchers working on visas into not participating in the strike. In guidance to several departments, They claimed that the university had written, We are required to notify the Department of Labor in the event of a strike by visa holders. UAW 4121 wrote that this language is a blatant misrepresentation of labor law, which only requires an employer to notify the federal agency that a strike is happening that includes people on visas, but does not require any reporting of individual workers. Workers denounced the rhetoric, holding a rally June 9 to protest the perceived targeting of international workers. June 12 and 13 had another scheduled round of talks, but the impasse remained.The original proposal of the University included increases for research scientists of about 10% over three years plus changes in the pay structure and a catch-up increase of 3.25% for those who did not get a merit raise last year. For postdocs, the original UW offer was an average 15% total wage increase in 2023, including 13% in January when new minimums were introduced, plus higher minimum salaries. Negotiations settled on June 16 when a new contract was set to increase worker pay and improve the working conditions of the 2,400 union members at the institution. Under the negotiated contract, Postdoctorate Scholars will see their pay increased by 28% by January 1, 2024, and their compensation will be re-negotiated before the next increase by January 1, 2025. Researchers will see a pay increase of 33%, along with future wage increases that keep up with the costs of living.UWs main campus is situated in Seattle, by the shores of Union and Portage Bays with views of the Cascade Range to the east, and the Olympic Mountains to the west. The site encompasses 703 acres (2.84xa0km2) bounded by N.E. 45th Street on the north, N.E. Pacific Street on the south, Montlake Boulevard N.E. on the east, and 15th Avenue N.E. on the west.Red Square is the heart of the campus, surrounded by landmark buildings and artworks, such as Suzzallo Library, the Broken Obelisk, and the statue of George Washington. It functions as the central hub for students and hosts a variety of events annually. University Way, known locally as The Ave, lies nearby and is a focus for much student life at the university.North Campus features some of UWs most recognized landscapes as well as landmarks, stretching from the signature University of Washington Quad directly north of Red Square to N.E. 45th Street, and encompasses a number of the universitys most historical academic, research, housing, parking, recreational and administrative buildings. With UWs continued growth, administrators proposed a new, multimillion-dollar, multi-phase development plan in late 2014 to refine portions of the North Campus, renovating and replacing old student housing with new LEED-certified complexes, introducing new academic facilities, sports fields, open greenery, and museums. The UW Foster School of Business, School of Law, and the Burke Museum of Natural History and Culture, which houses a significant number of exhibits including a 66-million-year-old Tyrannosaurus rex fossil skull – one of only 15 known to exist in the world today and part of an ongoing excavation, are also located in North Campus.South Campus occupies the land between Pacific Street and the Lake Washington Ship Canal. The land was previously the site of the University Golf Course but was given up to construct a building for the School of Medicine. Today, South Campus is the location of UWs health sciences and natural sciences facilities, including the UW Medical Center and the Magnuson Health Sciences Center as well as locations for instruction and research in oceanography, bioengineering, biology, genome sciences, hydraulics, and comparative medicine. The East Campus area stretches east of Montlake Boulevard to Laurelhurst and is largely taken up by wetlands and Huskies sports facilities and recreation fields, including Husky Stadium, Hec Edmundson Pavilion, and Husky Ballpark. The area directly north of the sports facilities is home to UWs computer science and engineering programs, which includes computer labs once used by Paul G. Allen and Bill Gates for their prior venture before establishing Microsoft. In 2019, the Bill & Melinda Gates Center For Computer Science & Engineering opened in East Campus. The area northeast of the sports facilities is occupied by components of the UW Botanic Gardens, such as the Union Bay Natural Area, the UW Farm, and the Center for Urban Horticulture. Further east is the Ceramic and Metal Arts Building and Laurel Village, which provides family housing for registered full-time students. East Campus is also the location of the UW light rail station.West Campus consists of mainly modernist structures located on city streets, and stretches between 15th Avenue and Interstate 5 from the Ship Canal, to N.E. 41st Street. It is home to the College of Built Environments, School of Social Work, Fishery Sciences Building, UW Police Department as well as many of the universitys apartments such as Stevens Court and Mercer Court and residence halls Alder, Lander, Maple and Elm Hall. Also near the campus is the U District Station.University of Washingtons President Ana Mari Cauce was selected by the Board of Regents, effective October 13, 2015. On November 12, 2015, the Board of Regents approved a five-year contract for Cauce, awarding her yearly compensation of $910,000. Cauces compensation package includes an annual salary of $697,500, $150,000 per year in deferred compensation, an annual $50,500 contribution into a retirement account, and a $12,000 annual automobile allowance. She was the Interim President before her appointment, fulfilling the position left vacant by the previous President Michael K. Young when he was announced to be Texas A&M Universitys next President on February 3, 2015. Phyllis Wise, who had served at UW as Provost and Executive Vice President, and as Interim President for a year, was named the Chancellor of the University of Illinois at Urbana–Champaign in August 2011.The university is governed by eleven Regents, one of whom is a student, and one a faculty member. Its most notable former regent is likely William H. Gates, Sr., the father of Bill Gates. The undergraduate student government is the Associated Students of the University of Washington (ASUW) and the graduate student government is the Graduate and Professional Student Senate (GPSS).In 2017 the university reported $4.893 billion in revenues and $5.666 billion in expenses, resulting in an operating loss of $774 million. This loss was offset by $342 million in state appropriations, $443 million in investment income, $166 million in gifts, and $185 million of other non-operating revenues. Thus, the universitys net position increased by $363 million in 2017.The university is funded in part by donations from philanthropists, foundations, and corporations, as well as individual donors. Bill Gates Sr. and his son Bill Gates, as well as Melinda French Gates and the Bill & Melinda Gates Foundation, are described as having an unmatched impact across the entire university.As of 2020, the universitys Honor Roll of Donors recognized top contributors as including Bill Gates, Melinda Gates, the Bill & Melinda Gates Foundation, Microsoft, the Robert Wood Johnson Foundation, and the late Paul G. Allen. Additional notable donors include Amazon, AstraZeneca, Bayer, BlackRock, Boeing, Burroughs Wellcome Fund, Carnegie Corporation of New York, Chan Zuckerberg Initiative, China Medical Board, Eli Lilly and Company, Gilead Sciences, GlaxoSmithKline, Merck, Monsanto, Novartis, Open Philanthropy, Open Society Foundations, Pfizer, Rockefeller Foundation, and Wellcome Trust.Endowed gifts are commingled in the universitys Consolidated Endowment Fund, managed by an internal investment company at an annual cost of approximately $6.2 million. The university reported $443.383 million of investment income in fiscal year 2017. In 2018, the university claimed to have nearly $1 billion in new construction underway.Environmental sustainability has long been a major focus of the universitys Board of Regents and Presidents. In February 2006, UW joined a partnership with Seattle City Light as part of their Green Up Program, ensuring that all of Seattle campus electricity is supplied by and purchased from renewable sources. In 2010, then UW President Emmert furthered the universitys efforts with a host of other universities across the U.S., and signed the American College & University Presidents Climate Commitment. UW created a Climate Action Team, as well as an Environmental Stewardship Advisory Committee (ESAC) which keeps track of UWs greenhouse gas emissions and carbon footprint. Policies were enacted with environmental stewardship in mind, and institutional support was provided to assist with campus sustainability.Overall, the University of Washington was one of several universities to receive the highest grade, A−, on the Sustainable Endowments Institutes College Sustainability Report Card in 2011.The university offers bachelors, masters and doctoral degrees through its 140 departments, themselves organized into various colleges and schools. It also continues to operate a Transition School and Early Entrance Program on campus, which first began in 1977.UW is an elected member of the American Association of Universities, and has been listed as a Public Ivy in Greenes Guides since 2001.The Academic Ranking of World Universities (ARWU) has consistently ranked UW as one of the top 20 universities worldwide every year since its first release.  In 2019, UW ranked 14th worldwide out of 500 by the ARWU,  26th worldwide out of 981 in the Times Higher Education World University Rankings, and 28th worldwide out of 101 in the Times World Reputation Rankings. Meanwhile, QS World University Rankings ranked it 68th worldwide, out of over 900.U.S. News & World Report ranked UW 6th out of nearly 1,500 universities worldwide for 2024, with UWs undergraduate program tied for 40th among 389 national universities in the U.S. and tied for 19th among 209 public universities.In 2019, it ranked 10th among the universities around the world by SCImago Institutions Rankings.In 2019, Kiplinger magazines review of top college values named UW 5th for in-state students and 10th for out-of-state students among U.S. public colleges, and 84th overall out of 500 schools. In the Washington Monthly National University Rankings UW was ranked 15th domestically in 2018, based on its contribution to the public good as measured by social mobility, research, and promoting public service.In 2017, the Leiden Ranking, which focuses on science and the impact of scientific publications among the worlds 500 major universities, ranked UW 12th globally and 5th in the U.S.Among the faculty as of 2012, there have been 151 members of American Association for the Advancement of Science, 68 members of the National Academy of Sciences, 67 members of the American Academy of Arts and Sciences, 53 members of the Institute of Medicine, 29 winners of the Presidential Early Career Award for Scientists and Engineers, 21 members of the National Academy of Engineering, 15 Howard Hughes Medical Institute Investigators, 15 MacArthur Fellows, 9 winners of the Gairdner Foundation International Award, 5 winners of the National Medal of Science, 7 Nobel Prize laureates, 5 winners of Albert Lasker Award for Clinical Medical Research, 4 members of the American Philosophical Society, 2 winners of the National Book Award, 2 winners of the National Medal of Arts, 2 Pulitzer Prize winners, 1 winner of the Fields Medal, and 1 member of the National Academy of Public Administration. Among UW students by 2012, there were 136 Fulbright Scholars, 35 Rhodes Scholars, 7 Marshall Scholars and 4 Gates Cambridge Scholars. UW is recognized as a top producer of Fulbright Scholars, ranking 2nd in the US in 2017.The universitys undergraduate admissions process is rated 91/99 by the Princeton Review, and is classified more selective by the U.S. News & World Report. For the Class of 2025 (enrolled fall 2021), UW received 48,840 applications and accepted 26,121 (53.5%). Of those accepted, 7,252 enrolled, a yield rate (the percentage of accepted students who choose to attend the university) of 27.8%. UWs freshman retention rate is 93%, with 84% going on to graduate within six years.Of the 19% of the incoming freshman class who submitted SAT scores; the middle 50 percent Composite scores were 1240–1450. Of the 8% of enrolled freshmen in 2021 who submitted ACT scores; the middle 50 percent Composite score was between 29 and 34. In the 2020–2021 academic year, 24 freshman students were National Merit Scholars.The university uses capacity constrained majors, a gate-keeping process that requires most students to apply to an internal college or faculty. New applications are usually considered once or twice annually, and few students are admitted each time. The screening process is based on cumulative academic performance, recommendation letters and extracurricular activities.UWs research budget consistently ranks among the top 5 in both public and private universities in the United States. It surpassed the $1.0 billion research budget milestone in 2012, and university endowments reached almost $5.0 billion by 2021. UW is the largest recipient of federal research funding among public universities, and currently ranks top 2nd among all public and private universities in the nation.In 2014, the University of Washington School of Oceanography and the UW Applied Physics Laboratory completed the construction of the first high-power underwater cabled observatory in the United States. Gabrielle Rocap, one of the researchers who discovered arsenic-breathing microbes in the Pacific, is part of the departments faculty.To promote equal academic opportunity, especially for people of low income, UW launched Husky Promise in 2006. Families of income up to 65 percent of state median income or 235 percent of the federal poverty level are eligible. With this, up to 30 percent of undergraduate students may be eligible. The cut-off income level that UW set is the highest in the nation, making top-quality education available to more people. UW President Mark Emmert said that being elitist is not in our DNA.UW was the host university of ResearchChannel program (now defunct), the only TV channel in the United States dedicated solely for the dissemination of research from academic institutions and research organizations. Participation of ResearchChannel included 36 universities, 15 research organizations, two corporate research centers and many other affiliates.Alan Michelson, now Head of the Built Environments Library at UW Seattle, manages the Pacific Coast Architecture Database (PCAD), which Michelson started in 2002 while he worked as Architecture and Design Librarian at the University of California, Los Angeles (UCLA). The PCAD serves as a searchable public database detailing significant but importantly, also lesser-known and -lauded designers, buildings and structures, and partnerships, with links including to bibliographic literature.In 2019, iDefense reported that Chinese hackers had launched cyberattacks on dozens of academic institutions in an attempt to gain information on technology being developed for the United States Navy. Some of the targets included the University of Washington. The attacks have been underway since at least April 2017.University of Washington had 47,571 total enrollments as of Autumn 2019, making it the largest university on the West Coast by student population in spite of its selective admissions process. It also boasts one of the most diverse student bodies within the US, with more than 50% of its undergraduate students self-identifying with minority groups.The University of Washington boasts over 800 active Registered Student Organizations (RSOs), one of the largest networks of any universities in the world. RSOs are dedicated to a wide variety of interests both in and beyond campus. Some of these interest areas include academic focus groups, cultural exchanges, environmental activities, Greek life, political/social action, religious discussions, sports, international student gatherings by country, and STEM-specific events.The Associated Students of the University of Washington (ASUW) is one of two Student Governments at the University of Washington, the other being the Graduate and Professional Student Senate. It is funded and supported by student fees, and provides services that directly and indirectly benefit them. The ASUW employs over 72 current University of Washington students, has over 500 volunteers, and spends $1.03 million annually to provide services and activities to the student body of 43,000 on-campus. The Student Senate was established in 1994 as a division of the Associated Students of the University of Washington. Student Senate is one of two official student governed bodies and provides a broad-based discussion of issues. Currently, the ASUW Student Senate has a legislative body of over 150 senators representing a diverse set of interests on and off-campus.The ASUW was incorporated in the State of Washington in 1906. The ASUW Experimental College, part of the ASUW, was created in 1968 by several University of Washington students seeking to provide the campus and surrounding community with a selection of non-credit classes not offered on the university curriculum. The Experimental College ceased operation in 2017. The student newspaper is The Daily of the University of Washington. It is the second-largest[clarification needed] daily paper in Seattle. In 2010, The Daily launched a half-hour weekly television magazine show, The Dailys Double Shot, on UWTV Channel 27. UW continues to use its proprietary UWTV channel, online and printed publications. The faculty also produce their own publications for students and alumni.Throughout the 20th century, UW student activism centered around a variety of national and international concerns, from nuclear energy to the Vietnam War and civil rights. In 1948, at the beginning of the McCarthyism "
            },
            {
                "institute_wikipedia_text": " The University of Houston (UH, UofH, or Houston) is a public research university in Houston, Texas. It was established in 1927 as Houston Junior College, one of multiple junior college institutions formed in the first decades of the 20th century. In 1934, HJC was restructured as a four-year degree-granting institution and renamed as the University of Houston. Today, Houston is the fourth-largest university in Texas, awarding 11,156 degrees in 2023. It has a worldwide alumni base of nearly 200,000.The university consists of fifteen colleges and an interdisciplinary honors college offering some 310-degree programs and enrolls approximately 37,000 undergraduate and 8,600 graduate students. The universitys campus, which is primarily in southeast Houston, spans 894 acres (3.62xa0km2), with the inclusion of its two instructional sites located in Sugar Land and Katy. The university is also the founding campus of the University of Houston System.The university is classified among R1: Doctoral Universities – Very high research activity and spends approximately $240xa0million annually in research. The university operates more than 35 research centers and institutes on campus in areas such as superconductivity, space commercialization and exploration, biomedical sciences and engineering, energy and natural resources, and artificial intelligence.The university has more than 500 student organizations and 17 intercollegiate sports teams. Its varsity athletic teams, known as the Houston Cougars, are members of the Big 12 Conference and compete in the NCAA Division I in all sports. In 2021, the university received and accepted an invitation to join the Big 12 Conference. The football team regularly makes bowl game appearances, and the mens basketball team has made 23 appearances in the NCAA Division I mens basketball tournament—including six Elite Eight and Final Four appearances. The mens golf team has won 16 national championships—the most in NCAA history. In 2022, UHs mens track and field team earned its seventh Indoor Conference Championship title, and its swimming and diving team defended its American Athletic Conference title for the sixth straight season.The University of Houston began as Houston Junior College (HJC). On March 7, 1927, trustees of the Board of Education of the Houston Independent School District (HISD) unanimously signed a charter founding the junior college. The junior college was operated and administered by HISD.HJC was originally located on the San Jacinto High School campus and offered only night courses to train future teachers.Its first class began June 5, 1927, with an enrollment of 232 students and 12 faculty recruited from Rice University, the University of Texas and Sam Houston State Teachers College. The first session accepted no freshman students, and its purpose was to mainly educate future teachers about the college. In the fall semester, HJC opened enrolled to high school students. By then, the college had 230 students and eight faculty members holding evening classes at San Jacinto High School and day classes in area churches.HJCs first president was Edison Ellsworth Oberholtzer, who was the dominant force in establishing the junior college.The junior college became eligible to become a university in October 1933 when the governor of Texas, Miriam A. Ferguson, signed House Bill 194 into law. On September 11, 1933, Houstons Board of Education adopted a resolution to make HJC a four-year institution and changing its name to the University of Houston. Unanimously approved by the board, the formal charter of UH was passed April 30, 1934.UHs first session as a four-year institution began June 4, 1934, at San Jacinto High School with an enrollment of 682. By the fall semester it had 909 students enrolled in classes taught by 39 faculty members in three colleges and schools – College of Arts and Sciences, College of Community Service and General College. In 1934, the first campus of the University of Houston was established at the Second Baptist Church at Milam and McGowen. The next fall, the campus was moved to the South Main Baptist Church on Main Street—between Richmond Avenue and Eagle Street—where it stayed for the next five years. In May 1935, the institution as a university held its first commencement at Miller Outdoor Theatre.In the mission of finding UH a permanent home, heirs of philanthropists J. J. Settegast and Ben Taub donated 110 acres (0.45xa0km2) to the university for use as a permanent location in 1936. At this time, there was no road that led to the land tract, but in 1937, the city added Saint Bernard Street, which was later renamed to Cullen Boulevard. It would become a major thoroughfare of the campus. As a project of the National Youth Administration, workers were paid fifty cents an hour to clear the land. In 1938, Hugh Roy Cullen donated $335,000 (equivalent to $7,251,205.67 in 2023) for the first building to be built at the location. The Roy Gustav Cullen Memorial Building was dedicated on June 4, 1939, and opened for classes officially on Wednesday, September 20, 1939. The building was the first air-conditioned college building constructed on a U.S. campus.A year after opening the new campus, the university had over 2,000 students. As World War II approached, enrollment decreased due to the draft and enlistments. The university was one of six colleges selected to train radio technicians in the V-12 Navy College Training Program. By the fall of 1943, there were only about 1,100 regular students at UH; thus, the 300 or so servicemen contributed in sustaining the faculty and facilities of the Engineering College. This training at UH continued until March 1945, with a total of 4,178 students.On March 12, 1945, Senate Bill 207 was signed into law, removing the control of the University of Houston from HISD and placing it into the hands of a board of regents. In 1945, the university—which had grown too large and complex for the Houston school board to administer—became a private university.[citation needed]In March 1947, the regents authorized creation of a law school at the university. In 1949, the M.D. Anderson Foundation made a $1.5xa0million gift to UH for the construction of a dedicated library building on the campus. By 1950, the educational plant at UH consisted of 12 permanent buildings. Enrollment was more than 14,000 with a full-time faculty of more than 300. KUHF, the university radio station, signed on in November. By 1951, UH had achieved the feat of being the second-largest university in the state of Texas.[citation needed]In 1953, the university established KUHT—the first educational television station in the nation—after the four yearlong Federal Communications Commissions television licensing freeze ended. During this period, however, the university as a private institution was facing financial troubles. Tuition failed to cover rising costs, and in turn, tuition increases caused a drop in enrollment.[citation needed] Thats when it was proposed that UH become a state-funded university.After a lengthy battle between supporters of the University of Houston, led by school president A.D. Bruce, and forces from state universities, including the University of Texas, geared to block the change, Senate Bill 2 was passed on May 23, 1961, enabling the university to enter the state system in 1963.The University of Houston, initially reserved for white and non-black students, was racially desegregated circa the 1960s as part of the civil rights movements. A group of students called Afro-Americans for Black Liberation (AABL) advocated for desegregation in that period. Robinson Block, a UH undergraduate student writing for Houston History Magazine, stated that as local businesses and student organization remained segregated by race, the first group of black students had a hard time.As the University of Houston celebrated its 50th anniversary, the Texas Legislature formally established the University of Houston System in 1977. Philip G. Hoffman resigned from his position as president of UH and became the first chancellor of the University of Houston System. The University of Houston became the oldest and largest member institution in the UH System with nearly 30,000 students.On April 26, 1983, the university appended its official name to University of Houston–University Park; however, the name was changed back to University of Houston on August 26, 1991. This name change was an effort by the UH System to give its flagship institution a distinctive name that would eliminate confusion with the University of Houston–Downtown (UHD), which is a separate and distinct degree-granting institution that is not part of the University of Houston.In 1997, the administrations of the UH System and the University of Houston were combined under a single chief executive officer, with the dual title of chancellor of the UH System and president of the University of Houston. Arthur K. Smith became the first person to hold the combined position. Since 1997, the University of Houston System Administration has been located on campus in the Ezekiel W. Cullen Building.On October 15, 2007, Renu Khator was selected for the position of UH System chancellor and UH president. On November 5, 2007, Khator was confirmed as the third person to hold the dual title of UH System chancellor and UH president concurrently, and took office in January 2008.In January 2011, the University of Houston was classified by the Carnegie Foundation for the Advancement of Teaching as a research university with very high research activity.UH is in southeast Houston, with an official address of 4800 Calhoun Road. It was known as University of Houston–University Park from 1983 to 1991. The campus spans 894 acres (3.62xa0km2) and is roughly bisected by Cullen Boulevard—a thoroughfare that has become synonymous with the university. The Third Ward Redevelopment Council defines the University of Houston as being part of the Third Ward. Melissa Correa of KHOU also stated that the university is in the Third Ward.The university campus includes numerous green spaces, fountains and sculptures, including a work by famed sculptor Jim Sanborn. Renowned architects César Pelli and Philip Johnson have designed buildings on the UH campus. Recent campus beautification projects have garnered awards from the Keep Houston Beautiful group for improvements made to the Cullen Boulevard corridor.UH is the flagship institution of the University of Houston System (UH System). It has additional instructional sites located in Sugar Land and Katy. The university of Houston–Clear Lake (UHCL), the University of Houston–Downtown (UHD), and the university of Houston–Victoria (UHV) are separate universities; they are not instructional sites of UH.The University of Houstons campus framework has identified the following five core districts: the Central District, the Arts District, the Professional District, the Residential District, and the Athletics District. In addition, the campus contains several outlying areas not identified among the five districts.The Central Distinct contains the academic core of the university and consists of the M.D. Anderson Library, the College of Liberal Arts and Social Sciences, the College of Natural Sciences and Mathematics, the College of Technology and the Honors College. The interior of the campus has the original buildings: the Roy G. Cullen Building, the Old Science Building, and the Ezekiel W. Cullen Building. Academic and research facilities include the Cullen Performance Hall, the Science and Engineering Research and Classroom Complex, and Texas Center for Superconductivity and various other science and liberal arts buildings. This area of campus features the reflecting pool at Cullen Family Plaza, the Lynn Eusan Park, and various plazas and green spaces.The Arts District is located in the northern part of campus and is home to the universitys School of Art, the Moores School of Music, the School of Theatre and Dance, the Gerald D. Hines College of Architecture and Design, and the Jack J. Valenti School of Communication. The district also has the Cynthia Woods Mitchell Center for the Performing Arts which houses the Lyndall Finley Wortham Theatre, the main stage of the School of Theatre and Dance, and Moores Opera Center. Other facilities include the Dudley Recital Hall and the Organ Recital Hall in the Fine Arts Building, the Quintero Theatre in the School of Theatre and Dance, and the Moores Opera House and Choral Recital Hall in the Moores School of Music Building.The Professional District is located northeast and east of the university campus. The district has facilities of the University of Houston Law Center, the Cullen College of Engineering and the C.T. Bauer College of Business. This area of campus is home to Calhoun Lofts, which is an upper-level and graduate housing facility. The East Parking Garage is located on the east end of the district. Adjacent to the district is the University Center (UC), the larger of two student unions on campus.The Residential District is in the southern portion of the campus, along Wheeler Avenue and east of Martin Luther King Boulevard. This area has undergraduate dormitories, the Conrad N. Hilton College of Hotel and Restaurant Management, now Conrad N. Hilton College of Global Hospitality Leadership, and the College of Optometry. Dormitory facilities include the twin 18-story Moody Towers, Cougar Village, University Lofts, Cougar Place, and the recently demolished Quadrangle which had the following five separate halls: Oberholtzer, Bates, Taub, Settegast, and Law. The Quadrangle was rebuilt in 2020 and renamed The Quad, admitting sophomore level students and up. Adjacent to the Moody Towers and Lynn Eusan Park is the Hilton University of Houston Hotel.The Athletics District covers the northwest and west part of campus. It includes athletic training facilities for UH sport teams and its stadiums. The western part of the district is home to TDECU Stadium, the football indoor practice facility and the Stadium Parking Garage. Across the parking garage, in the northwestern portion of the district, is the Hofheinz Pavilion. In 2018, the stadium was rebuilt and renamed to the Fertitta Center after UH received a $20 million donation from entrepreneur and UH System Board of Regents chairman Tilman Fertitta. Facilities surrounding the stadium are Carl Lewis International Track & Field Complex, Cougar Field, Softball Stadium, the Alumni Center and the Athletic Center.The universitys Energy Research Park is a research park specializing in energy research, consisting of 74 acres (0.30xa0km2) and 19 acres (0.077xa0km2) of undeveloped land. Much of the physical property was originally developed in 1953 by the oilfield services company Schlumberger as its global headquarters. It was acquired by the university in 2009.The University of Houston Libraries is the library system of the university. It consists of the M.D. Anderson Library and three branch libraries: the Music Library, William R. Jenkins Architecture, Design & Art Library and the Health Sciences Library. In addition to the libraries administered by the UH Libraries, the university also has the OQuinn Law Library and the Conrad N. Hilton Library.The Cullen Performance Hall is a 1,612 seat proscenium theater which offers a variety of events sponsored by departments and organizations at the university in addition to contemporary music concerts, opera, modern dance, and theatrical performances put on by groups in and outside the Houston area. The Blaffer Art Museum, a contemporary art museum, exhibits the works of both international artists and those of students in the universitys School of Art.The 264,000 square feet (24,500xa0m2) Campus Recreation and Wellness Center, which is home to the nations largest collegiate natatorium, was recognized by the National Intramural-Sports Association as an outstanding facility upon its completion in 2004.The LeRoy and Lucile Melcher Center for Public Broadcasting houses the studios and offices of KUHT Houston PBS, the nations first public television station; KUHF (88.7 FM), Houstons NPR station; the Center for Public Policy Polling; and television studio labs.The 200,000xa0sqxa0ft (19,000xa0m2) Science and Engineering Complex (SEC) was designed by architect César Pellis firm, Pelli, Clarke & Partners. It houses facilities for many interdisciplinary research programs at UH, including bionanotechnology.The university has an on-campus Hilton hotel that is part of the Conrad N. Hilton College of Global Hospitality Leadership. This hotel was established with a donation by the founder of Hilton Hotels, Conrad N. Hilton, and is staffed by students in the College of Global Hospitality LeadershipThe University of Houston operates a 250 acres (1.0xa0km2) branch campus in Sugar Land. The campus was founded in 1995 as a higher education teaching center of the University of Houston System. The branch campus has three buildings for exclusive use by the university: the Albert and Mamie George Building, Brazos Hall, and the College of Technology building. Additionally, the University Branch of the Fort Bend County Libraries system is located on the campus for use by students and the Sugar Land community.The University of Houston (UH) is one of four separate and distinct institutions in the University of Houston System, and was known as University of Houston–University Park from 1983 to 1991. UH is the flagship institution of the UH System. It is a multi-campus university with a branch campus located in Sugar Land. The University of Houston–Clear Lake (UHCL), the University of Houston–Downtown (UHD), and the University of Houston–Victoria (UHV) are stand-alone universities; they are not branch campuses of UH.The organization and control of the UH is vested in the UH System Board of Regents. The board consists of nine members who are appointed by the governor for a six-year term and has all the rights, powers and duties that it has with respect to the organization and control of other institutions in the System; however, UH is maintained as a separate and distinct institution.The president is the chief executive officer (CEO) of the University of Houston, and serves concurrently as chancellor of the UH System. The position is appointed by its board of regents. As of January 2008, Renu Khator has been president of the University of Houston and chancellor of the UH System.The administrations of UH and the UH System are located on the university campus in the Ezekiel W. Cullen Building. From 1961 until 1977, the Weingarten House in Riverside Terrace housed the president of UH. Currently, the chancellor/president resides in the Wortham House in Broadacres Historic District, provided by the UH System Board of Regents as part of the chancellor/presidents employment contract.The university offers over 310-degree programs. With final approval of a PhD in Communication Sciences and Disorders, a Doctorate in Nursing Practice, and a Doctorate in Medicine, university offers 51 doctoral degrees including three professional doctorate degrees in law, optometry, medicine and pharmacy.In 2022, UH System Board of Regents unanimously approved the addition of a new degree program of the Bachelor of Arts in Mexican American and Latino/a Applied Studies.  Being located in a city with a large Hispanic/Latino population, the degree aims to focus on the experiences and contributions of the Latino community in the United States.UH is one of four public universities in Texas with a Phi Beta Kappa chapter. The University of Houstons faculty includes National Medal of Science recipient Paul Chu from the Physics Department, and Nobel Peace Prize Laureate Jody Williams.The College of Liberal Arts and Social Sciences (CLASS) has the Creative Writing Program which includes founders such as alumnus Donald Barthelme and offers degrees in poetry, fiction, and non-fiction. The Gerald D. Hines College of Architecture and Design is one of only 36 schools to have an accreditation from the National Architectural Accrediting Board.In August 2016, the Texas Higher Education Coordinating Board approved the creation of the Hobby School of Public Affairs. The school, named in honor of former Texas Lt. Gov. Bill Hobby, builds on the existing educational and research programs of the Center for Public Policy, which was founded at UH in 1981. The designation officially moves the Master of Public Policy Degree from the UH College of Liberal Arts and Social Sciences to the Hobby School of Public Affairs and approves the addition of a Master of Public Policy degree as a dual degree with the Graduate College of Social Works Master of Social Work.In October 2018, the Texas Higher Education Coordinating Board approved the creation of the College of Medicine. A site has been selected for the colleges new building, and the inaugural class entered in 2020.UH was ranked in the top 50 colleges for Social Mobility in U.S. News & World Reports Best Colleges Rankings. The Princeton Review has listed UH as one of Americas best colleges. The institution is among the Top 300 in the global Academic Ranking of World Universities.The University of Houston Law Center was ranked tied for 60th among the nations Best Law Schools in U.S. News & World Report, 5th in the state of Texas and 58th in the nation in 2023.U.S. News & World Report ranked the C.T. Bauer College of Business as the top Undergraduate Business Program in Houston, 5th among public universities in the state of Texas. The Conrad N. Hilton College of Global Hospitality Leadership ranked 8th in the nation for its Hospitality & Leisure Management program and 19th for Hospitality and Tourism Management. The University of Houston Graduate School of Social Work ranked 28th nationally by the U.S. News & World Report 2022 Best Schools for Social Work ranking. The Wolff Center for Entrepreneurship at the C.T. Bauer College of Business undergraduate program for Entrepreneurship consistently ranks in the top 10 in the nation. The Princeton Review and Entrepreneur magazine ranked the program No. 1 in 2019, 2020 and 2021.The Carnegie Foundation classifies UH as a doctoral degree-granting institution with highest research activity. The designation recognizes it as one of only nine universities in Texas with the classification.According to the National Science Foundation, UH spent $177xa0million on research and development in 2018, ranking it 123rd in the nation. It operates more than 40 research centers and institutes on campus, and through these facilities, UH maintains partnerships with government, health care and private industry. Areas of interdisciplinary research include nanotechnology, superconductivity, space commercialization and exploration, biomedical sciences and engineering, energy and natural resources, and artificial intelligence.The university has five institutional research thrusts to address several research challenges aimed at economic development and improving the quality of life. The five thrusts include: Cyber and Physical Security, Drug Discovery and Development, Sustainable Communities and Infrastructure, Energy Security and Transition, and Accessible Health Care.In 2018, UH launched its 50in5 initiative. Led by the Provost Paula Short and Vice President for Research Amr Elnashai, the university is working to increase research by 50 percent in five years. This includes the doubling of UHs national centers from five to 10, thereby improving its position for the Association of American Universitys membership.In 2022, UH received $4 million for the expansion of its Center of Economic Inclusion.The University of Houston is notable for its diverse student body, and U.S. News & World Report ranks the university as the second-most ethnically diverse research university in the United States. UHs Asian and Hispanic student population is among the highest in the state.  Due to the high percentage of Hispanic students on campus, UH has been deemed a Hispanic-serving institution. Its international student population is primarily from Asia.Located in the Fine Arts Building, Blaffer Art Museum is a contemporary art museum dedicated to emerging, mid-career, and underrepresented artists and bodies of work through exhibitions, publications, and public programs. Its educational programs include public lectures, artists talks, docent tours, audio guides, and youth programs such as Studio Saturday, Summer Arts, and the Young Artist Apprenticeship Program.The Cullen Performance Hall is a 1,612 seat proscenium theater located near Entrance 1. The hall offers a variety of events sponsored by departments and organizations at the university in addition to contemporary music concerts, opera, modern dance, and theatrical performances put on by groups in and outside the Houston area.The Moores School of Music presents concerts in various campus venues: Dudley Recital Hall and the Organ Recital Hall in the Fine Arts Building, and in the Moores Opera House and Choral Recital Hall in the music building. Musical events range from opera to jazz with performers including students, faculty, and guest artists.The School of Theatre and Dance offers a subscription series of five plays each year. Works by classical and modern dramatists, as well as new musical collaborators, are seen in full productions or gypsy runthroughs.The School of Art exhibits young artists several times a year, including the Master of Fine Arts exhibition held traditionally near the end of the spring semester in the Blaffer Art Museum. The School of Art also hosts presentations by numerous visiting artists and art historians throughout the academic year.UH has several on campus dormitories: Moody Towers, The Quad, Cougar Village I & II, Cougar Place, University Lofts, Bayou Oaks, Cullen Oaks, and Cambridge Oaks.Moody Towers, frequently just called Moody, is one of the tallest complexes on campus and the largest area of residence halls. Each of the two towers consists of eighteen stories and together house 1,100 students. The Towers feature a newly renovated dining hall. The rooms in Moody were renovated during the summer of 2011.The Quad is the newest dorm on campus, having been completed in the Fall of 2020. Named after the former dorms, The Quadrangle, there are laundry facilities on each floor, as well as a recreational facility, computer lab, and an outdoor courtyard. An extension of The Quad, the Townhouses are single-student dorms right across from The Quad. In total, The Quad and Townhouses combine for 7 buildings that house almost 1,200 students.In August 2009, University Lofts—a university-owned and operated residential facility aimed at graduate and professional students—opened and includes retail stores, lecture halls, and recreation facilities.Cougar Village I & II are a freshman, including first year Honors students, dorm which opened in August 2010 and August 2013, respectively. The dormitory features themed floors with kitchens and lounges, a tutoring center, computer labs, multi-purpose rooms, study areas, a convenience store, a laundry facility, and a fitness center. Cougar Village I & II are exclusive only to freshman and Honors College students.In addition to traditional dormitories, Cougar Place was an apartment-style housing complex consisting of 400 units. Cougar Place has since been demolished as of 2013[update] and has been replaced with a new on-campus housing complex for sophomores. The university has privately owned apartment complexes on campus: Cullen Oaks, Bayou Oaks, and Cambridge Oaks.In June 2017, a divided panel of the United States Court of Appeals for the Fifth Circuit found that the university did not violate the Constitutions Due Process Clause or Title IX when it expelled both a student for committing a campus sexual assault in a dorm room then abandoning the nude victim in a dorm elevator, as well as his girlfriend, who had recorded the assault and shared the video on social media.The official student newspaper is The Cougar, formerly The Daily Cougar, and has been published since 1927. Students also produce the Houstonian magazine, which is for graduating students; Cooglife, a monthly lifestyle magazine; and Transitions, a magazine for incoming students.CoogTV is a live student-run TV network that appears on the University of Houston cable network.CoogRadio, UHs student-run college radio station, made its debut on August 29, 2011.The seal of the University of Houston, officially adopted in 1938, is a stylized version of the coat-of-arms of General Sam Houston. The first official version was placed on the floor of the Roy Gustav Cullen Building.UHs official colors are scarlet red and albino white. These were the colors of Sam Houstons ancestor, Sir Hugh de Paduinan, and were adopted by UH at the same time as the official seal. Scarlet red symbolizes courage or inner strength to face the unknown, and white symbolizes the goodness and purity of spirit embodied in helping ones fellow man.Cougar Red Friday is part of the ongoing Keep Houston Red initiative at the University of Houston. Students and staff are encouraged to wear red shirts on Friday to show pride for the university.The schools official mascot is a cougar, which was adopted in 1947 and later named Shasta. The university owned a series of female cougars, but this tradition ceased in 1989, upon the death of Shasta V. When a cougar cub was orphaned in Washington State and moved to the Houston Zoo in 2011, the university adopted it as its first live male cougar mascot and he was named Shasta VI. Shasta VI passed away in August 2022 from a progressive spinal disease. In November of the same year, the Houston Zoo received two orphaned male cubs from Washington State Fish & Wildlife Services and decided the cubs would carry the long-standing tradition of representing the University of Houston as Shasta VII and Louie.The Frontiersmen—initially exclusive to members of the Sigma Chi fraternity, but later opened membership to the entire student body—is a group of students who participate in university events to drive school spirit. At football games, the Frontiersmen—donning cowboy hats, jeans and dusters for attire—run across the field with the universitys flag and the Texas flag after each score.The BLAZE is an oil field warning siren, operated by the Frontiersmen, that was chosen to represent the universitys ties to the petroleum industry. The purchase of the siren was completed in 1991. The Sigma Chi Fraternity has overseen the siren and gave it the name The BLAZE in honor of its fallen brother, David Blazek.Frontier Fiesta—a re-creation of a 19th-century Western town, with music, food and historical exhibits—is a major event on campus each spring semester. The student-led festival is a part of a long-standing tradition dating back to the 1940s established by Gan Bey which later became the Sigma Chi Fraternitys Epsilon Xi chapter at UH. Frontier Fiesta attained widespread notoriety when the Sigma Chi variety show performance known as Bella Union garnered national attention on the cover of Life magazine as The Greatest College Show on Earth and soon-after drew crowds numbered in the tens of thousands from all across the country to participate in the festivities.Cougar First Impressions—a program headed by the UH Staff Council—takes place every year on the first two days of classes, when faculty and staff turn out to welcome new and returning students.Weeks of Welcome is another program welcoming students to the university. Over the span of two weeks, departments and student organizations help students learn more about the university with a variety of events.The Cougar Paw is a popular hand sign used by University of Houston students, faculty, alumni, and athletics fans to represent camaraderie and support. The Cougar Paw tradition was adopted through several athletics events between the University of Houston and the University of Texas.The University of Houston and the University of Texas played their first football game against one another in 1953. Since this was their first meeting, members of Alpha Phi Omega—the service fraternity in charge of taking care of Shasta I, the universitys mascot—brought her to the game. During the trip, Shastas front paw was caught in the car door and one toe w"
            },
            {
                "author_wikipedia_text": "University of California, Los Angeles\nUniversity of Oxford\nUniversity of California, Davis\nMihaela van der Schaar is the John Humphrey Plummer Professor of Machine Learning, AI, and Medicine at the University of Cambridge, where she is director of the Cambridge Centre for AI in Medicine (CCAIM), and a Chancellor's Professor of Electrical and Computer Engineering at the University of California, Los Angeles.\nHer research involves topics in signal and image processing, communication networks, network science, multimedia, game theory, distributed systems, machine learning, and AI. van der Schaar focuses on medical applications of computer engineering, including AI-enabled personalized medicine.\nVan der Schaar received a joint Bachelor's/Master's (1996) degree and a Doctoral (2001) degree from the Eindhoven University of Technology in the Netherlands. Upon starting her studies she was the only woman in a class of over 200. She completed her PhD while simultaneously working as a researcher at Philips Research Laboratories.\nAt Philips, van der Schaar helped develop the first algorithm for video streaming and, as their representative to the International Organization for Standardization from 1999 to 2003, led working groups which determined early standards for streaming.\nSince 2005, van der Schaar has been on the faculty at the University of California, Los Angeles. In 2011, she founded UCLA's Center for Engineering Economics, Learning, and Networks, and she directed the group until its dissolution in 2016.\nFrom 2016 to 2018, van der Schaar was the Man Professor of Quantitative Finance at the Oxford-Man Institute of Quantitative Finance.\nvan der Schaar joined the faculty at the University of Cambridge in 2018. In November 2020, van der Schaar was named the director of the new Cambridge Centre for AI in Medicine, a research collaboration between the University of Cambridge, GlaxoSmithKline and AstraZeneca to study applications of machine learning to the medical profession.\nIn response to the COVID-19 pandemic in April 2020, van der Schaar's research group was part of a collaboration with the UK National Health Service which used machine learning to predict shortages of ICU beds and ventilators in English hospitals.\nAs of 2020, van der Schaar has published over 250 academic journal articles and submitted over 275 conference papers, and her work has resulted in 35 US patents and contributed to over 45 international standards.\nAs of 2022, van der Schaar's work has been cited over 23,000 times.\nvan der Schaar was elected as a Fellow of the IEEE in 2009, and she has held a fellowship with the Alan Turing Institute since 2016.\nShe has also received a National Science Foundation CAREER Award (2004),  the IEEE Darlington Award (2011), and the Oon Prize on Preventative Medicine from the University of Cambridge (2018).\nIn 2019, a Nesta report determined that van der Schaar was the most-cited female AI researcher in the UK."
            }
        ]
    }
]